Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/gnome-office.tmx
Source language: en
Languages: be

source: Edit _Groups
be: [PO-fuzzy] Рэдагаваньне групаў

source: Edit custom resource properties
be: Рэдагаваньне уласьцівасьцяў рэсурса карыстальніка

source: Edit custom task properties
be: Рэдагаваньне уласьцівасьцяў задачы карыстальніка

source: Edit default week
be: [PO-fuzzy] Дапомны тыдзень

source: Edit group property
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit lag predecessor
be: [PO-fuzzy] Новы папярэднік

source: Edit project property value
be: [PO-fuzzy] Рэдагаваць уласьцівасьці праекта

source: Edit property label
be: [PO-fuzzy] Рэдагаваць фазы праекта

source: Edit resource calendar
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit resource cost
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit resource groups
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit resource note
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit resource properties
be: Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit resource property
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў рэсурсу

source: Edit task note
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў задачы

source: Edit task predecessor
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў задачы

source: Edit task properties
be: Рэдагаваньне уласьцівасьцяў задачы

source: Edit task property
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў задачы

source: Edit task scheduling
be: [PO-fuzzy] Рэдагаваньне уласьцівасьцяў задачы

source: Edit task type
be: [PO-fuzzy] Рэдагаваць тып дню

source: Edit the project properties
be: Рэдагаваць уласьцівасьці праекта

source: Edit working time
be: [PO-fuzzy] Рэдагаваньне працоўнага часу

source: Edit your Diagrams
be: [PO-fuzzy] Экспартаваць дыяграму

source: Eight-point star
be: [PO-fuzzy] 8-кропкавая зорка

source: Eject
be: Вызваліць

source: Electric
be: Электрычнасьць

source: Electrical
be: Электрычная

source: Electricity
be: Электрычнасьць

source: Elements of cybernetic circuits
be: [PO-fuzzy] Кампанэнты электрычных схемаў

source: Ellipse
be: Эліпс

source: Email
be: Эл.скрыня

source: Empty
be: Пусты

source: Enable
be: Уключыць

source: Encapsulated PostScript (using Pango fonts)
be: [PO-fuzzy] Убудаваны Postscript

source: Encapsulated PostScript (using PostScript Latin-1 fonts)
be: [PO-fuzzy] Убудаваны Postscript

source: End Event
be: [PO-fuzzy] Канчатковы пункт

source: End Event — Cancel
be: [PO-fuzzy] Падзеі

source: End Event — Compensation
be: [PO-fuzzy] Спэцыфікацыя падзеі

source: End Event — Error
be: [PO-fuzzy] Канчатковы пункт

source: End Event — Link
be: [PO-fuzzy] Падзеі

source: End Event — Message
be: [PO-fuzzy] Спэцыфікацыя падзеі

source: End Event — Multiple
be: [PO-fuzzy] Падзеі

source: End Event — Terminate
be: [PO-fuzzy] Падзеі

source: End Office
be: [PO-fuzzy] Час заканчэньня

source: End arrow
be: Канчатковая стрэлка

source: End description
be: [PO-fuzzy] Апісаньне:

source: End point
be: Канчатковы пункт

source: End time
be: Час заканчэньня

source: Energy
be: Энэргія

source: Enhanced Metafile
be: [PO-fuzzy] Windows Meta File

source: Entry action
be: [PO-fuzzy] Вызваляць

source: Error
be: Памылка

source: Error examining %s: %s
be: Памылка праверкі %s: %s

source: Error in string tag.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error loading diagram %s.
be: [PO-fuzzy] Памылка чытаньня дыяграмы %s. Гэта не файл Дыя.

source: Error loading diagram %s. Not a Dia file.
be: Памылка чытаньня дыяграмы %s. Гэта не файл Дыя.

source: Error loading diagram %s. Unknown file type.
be: Памылка чытаньня дыяграмы %s. Невядомы тып файла.

source: Error loading diagram. Connection handle %d does not exist on '%s'.
be: [PO-fuzzy] Памылка загрузкі дыяграмы. Пункт далучэньня адсутнічае.

source: Error loading diagram. Connection point %d does not exist on '%s'.
be: [PO-fuzzy] Памылка загрузкі дыяграмы. Пункт далучэньня адсутнічае.

source: Error loading diagram. Linked object not found in document.
be: Памылка загрузкі дыяграмы. Злучаны аб'ект адсутнічае ў дакумэньце.

source: Error loading diagram: %s. A valid Dia file defines at least one layer.
be: [PO-fuzzy] Памылка чытаньня дыяграмы: %s.

source: Error parsing bezpoint p1.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error parsing bezpoint p2.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error parsing bezpoint p3.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error parsing point.
be: Памылка апрацоўкі пункта.

source: Error parsing rectangle.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error reading Fig file.
be: [PO-fuzzy] Памылка чытаньня дыяграмы %s. Гэта не файл Дыя.

source: Error reading paper orientation.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error reading paper size.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error reading resolution.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error reading units.
be: [PO-fuzzy] Памылка апрацоўкі пункта.

source: Error while saving result: %s
be: [PO-fuzzy] Памылка праверкі %s: %s

source: EtherClient
be: [PO-fuzzy] Шына Ethernet

source: Ethernet bus
be: [PO-fuzzy] Шына Ethernet

source: Event Sink
be: [PO-fuzzy] Падзеі

source: Event specification
be: Спэцыфікацыя падзеі

source: Events
be: Падзеі

source: Exit action
be: [PO-fuzzy] Вызваляць

source: Exit the program
be: Выйсьці з праграмы

source: Exiting Dia
be: [PO-fuzzy] Выйсьці з Дыя

source: Explicit state
be: Выключны стан

source: Export
be: Экспартаваньне

source: Export Diagram
be: Экспартаваць дыяграму

source: Export Options
be: Выбары экспартаваньня

source: Export loaded file and exit
be: Экспартаваць загружаны файл і выйсьці

source: Export the diagram
be: [PO-fuzzy] Экспартаваць дыяграму

source: Export to HTML failed
be: [PO-fuzzy] Захаваць файл

source: External DAT drive
be: [PO-fuzzy] Вонкавы DAT накапляльнік

source: External entity
be: [PO-fuzzy] Шына Ethernet

source: Extract
be: Вызваляць

source: FC Storage
be: [PO-fuzzy] Сховішча

source: FF
be: ФФ

source: FS
be: ФС

source: Facet
be: [PO-fuzzy] Сумежнасьць

source: Factory
be: [PO-fuzzy] Агент

source: File
be: Файл

source: File "%s" exists, do you want to overwrite it?
be: Файл "%s" існуе, жадаеце перазапісаць?

source: File Engine
be: [PO-fuzzy] Назва файла

source: File Server
be: _Захаваць

source: File already exists
be: Файл ужо існуе

source: File cabinet
be: [PO-fuzzy] Назва файла

source: File: %s
be: Файл: %s

source: File: %s type/version unsupported.
be: Файл: %s тып/вэрсыя не падтрымліваюцца.

source: Filename
be: [PO-fuzzy] Назва файла

source: Filename conversion failed: %s
be: [PO-fuzzy] Дыя вэрсыі %s, скампілявана %s %s

source: Filename must end with '%s': '%s'
be: Назва файла мусіць сканчацца на '%s': '%s'

source: Fill
be: Запаўняць

source: Fill color
be: [PO-fuzzy] Колер запаўненьня

source: Filled Dot
be: Запоўнены круг

source: Filled Dot and Triangle
be: [PO-fuzzy] Запоўнены трохкутнік

source: Filled Ellipse
be: Запоўнены эліпс

source: Filled Triangle
be: Запоўнены трохкутнік

source: Filter
be: Фільтраваць

source: Finger
be: Палец

source: Finish
be: Фініш

source: Finish to finish (FF)
be: Ад фінішу да фінішу (ФФ)

source: Finish to start (FS)
be: Ад фінішу да старту (ФС)

source: Finish:
be: [PO-fuzzy] Фініш

source: Firewall
be: [PO-fuzzy] Запаўняць

source: Firewall Service Module
be: [PO-fuzzy] Файервол

source: Firewall horizontal
be: [PO-fuzzy] Гарызантальнае люстра

source: Firewall router
be: [PO-fuzzy] Файервол

source: Firewall subdued
be: [PO-fuzzy] Файервол

source: First Line
be: [PO-fuzzy] Стварае рысу

source: Fit
be: [PO-fuzzy] Фільтраваць

source: Fit to:
be: Запаўненьне:

source: Five-point star
be: [PO-fuzzy] 7-кропкавая зорка

source: Fixed
be: [PO-fuzzy] Файл

source: Flip Horizontal
be: Гарызантальнае люстра

source: Flip Vertical
be: Вэртыкальнае люстра

source: Flip arms horizontally
be: [PO-fuzzy] Гарызантальнае люстра

source: Flip arms vertically
be: [PO-fuzzy] Вэртыкальнае люстра

source: Flip horizontal
be: Гарызантальнае люстра

source: Flip vertical
be: Вэртыкальнае люстра

source: Floating-point number
be: Лік з плаваючым пунктам

source: Flow
be: [PO-fuzzy] Дазволіць

source: Flow label
be: [PO-fuzzy] Стыль плыні:

source: Flow style:
be: Стыль плыні:

source: Folder
be: [PO-fuzzy] Тэчка

source: Font
be: Шрыфт

source: Font size
be: Памер шрыфта

source: Font size unit:
be: [PO-fuzzy] Памер шрыфта

source: Fonts
be: [PO-fuzzy] Шрыфт

source: Foot
be: Нага

source: For: %s
be: Для: %s

source: Force
be: Сіла

source: Foreground Color
be: Асноўны колер

source: Fork/Union
be: [PO-fuzzy] Аб'яднаньне

source: Form
be: Фармаваць

source: Four-point star
be: [PO-fuzzy] 5-кропкавая зорка

source: Free
be: [PO-fuzzy] Сіла

source: Free aspect
be: [PO-fuzzy] Захоўваць прапорцыі

source: Frequency converter
be: [PO-fuzzy] Пераўтваральнік часьціні

source: Friday
be: Пятніца

source: From A to B
be: Ад А да В

source: From B to A
be: Ад В да А

source: From:
be: Ад:

source: Front End Processor
be: [PO-fuzzy] Стварае працэс

source: Function
be: [PO-fuzzy] Выклік функцыі

source: Function call
be: Выклік функцыі

source: Function header
be: [PO-fuzzy] Загаловак функцыі

source: GEOMETRY
be: ГЕАМЭТРЫЯ

source: Gamma Rays
be: γ - выпраменьваньне

source: Gantt
be: [PO-fuzzy] Дыяграма Ганта

source: Gantt Chart
be: Дыяграма Ганта

source: Gas
be: Газ

source: Gateway
be: [PO-fuzzy] Утаймоўваць

source: General
be: Асноўнае

source: Generic Processor
be: [PO-fuzzy] Стварае працэс

source: Goal
be: [PO-fuzzy] Звычайны

source: Goal Type
be: [PO-fuzzy] Таго ж тыпу

source: Graph creation failed
be: [PO-fuzzy] Файл транзакцыі

source: Grid
be: Сетка

source: Grid Lines
be: Лініі сеткі

source: Grid line color
be: [PO-fuzzy] Колер рысы

source: Grid line width
be: [PO-fuzzy] Шырыня рысы стрэлкі

source: Ground point
be: [PO-fuzzy] Канчатковы пункт

source: Group
be: Група

source: Group Editor
be: Рэдактар групаў

source: Guard
be: [PO-fuzzy] Сетка

source: Guide
be: Кіраваць

source: H%d
be: П/г%d

source: Hand
be: Рука

source: Handheld
be: [PO-fuzzy] Рука

source: Head
be: Галава

source: Headphones
be: [PO-fuzzy] Тэлефон

source: Heart
be: Сэрца

source: Height:
be: Вышыня:

source: Heptagon. Seven-point shape
be: [PO-fuzzy] 7-кропкавая зорка

source: Hex Size:
be: [PO-fuzzy] Памер па Х:

source: Highlight critical path in Gantt view
be: [PO-fuzzy] Падсьвятліць крытычныя задачы

source: Highlight critical path in Task view
be: [PO-fuzzy] Падсьвятліць крытычныя задачы

source: Hollow Ellipse
be: Парожні эліпс

source: Hollow Triangle
be: Парожні трохкутнік

source: Home office
be: [PO-fuzzy] Час заканчэньня

source: Horizontal jumper
be: [PO-fuzzy] Гарызантальнае люстра

source: Horizontal rest
be: [PO-fuzzy] Гарызантальнае люстра

source: Horizontal xtal
be: [PO-fuzzy] Гарызантальнае люстра

source: House
be: [PO-fuzzy] Закрыць

source: Human
be: Чалавек

source: Human Force
be: Чалавечая моц

source: Human Motion
be: Чалавечы рух

source: Hydraulic
be: Гідраўлічная

source: IAD router
be: [PO-fuzzy] Кампутар

source: IOS Firewall
be: [PO-fuzzy] Гэта канец

source: IP DSL Switch
be: [PO-fuzzy] Пераключаць

source: IP Phone
be: [PO-fuzzy] Тэлефон

source: IP Telephony Router
be: [PO-fuzzy] Тэлефон

source: ISDN switch
be: [PO-fuzzy] Пераключаць

source: I_ndent Task
be: [PO-fuzzy] Адзначыць задачу

source: Identifier
be: [PO-fuzzy] Ідэнтыфікацыя:

source: Identifying:
be: Ідэнтыфікацыя:

source: If you don't save, changes made the last hour will be discarded.
be: Калі вы ня захаваеце, усе зьмены, зробленыя за апошні час, будуць адкінутыя.

source: If you don't save, changes made the last minute will be discarded.
be: Калі Вы ня захаваеце, усе зьмены, зробленыя за апошнюю хвіліну, будуць адкінутыя.

source: Image
be: Відарыс

source: Image file
be: Файл відарыса

source: Image height:
be: Вышыня відарыса:

source: Image width:
be: Шырыня відарыса:

source: Import
be: Імпартаваньне

source: In
be: У

source: In & Out
be: У й З

source: In_sert Resources...
be: [PO-fuzzy] Уставіць рэсурсы...

source: In_sert Tasks...
be: [PO-fuzzy] Уставіць задачу...

source: Incorrect x Point value "%s" %f; discarding it.
be: Памылковае значэньне пункту x "%s" %f; адкідаем яго.

source: Incorrect y Point value "%s" %f; discarding it.
be: Памылковае значэньне пункта y "%s" %f; адкідаем яго.

source: Increase
be: Павялічваць

source: Increase connection points distance
be: [PO-fuzzy] Выдаліць пункт далучэньня

source: Indent
be: Водступ

source: Indent task
be: [PO-fuzzy] Адзначыць задачу

source: Indent tasks
be: [PO-fuzzy] Адзначыць задачу

source: Indicate
be: Укаызваць

source: Inhibit
be: Перашкаджаць

source: Initial step
be: Пачатковы крок

source: Initial/End state
be: [PO-fuzzy] Пачатковы крок

source: Initiate
be: Ініцыяваць

source: Input
be: Уваход

source: Insert
be: Уставіць

source: Insert Resource
be: [PO-fuzzy] /_Уставіць рэсурс

source: Insert Task
be: [PO-fuzzy] /_Уставіць задачу

source: Insert a new resource
be: [PO-fuzzy] Уставіць рэсурс

source: Insert a new task
be: [PO-fuzzy] Уставіць задачу

source: Insert group
be: [PO-fuzzy] Уставіць рэсурс

source: Insert phase
be: [PO-fuzzy] Уставіць задачу

source: Insert resource
be: Уставіць рэсурс

source: Insert task
be: Уставіць задачу

source: Integer number
be: [PO-fuzzy] Імя кіраўніка

source: Interface:
be: Інтэрфэйс:

source: Intermediate Event — Compensation
be: [PO-fuzzy] Спэцыфікацыя падзеі

source: Intermediate Event — Link
be: [PO-fuzzy] Падзеі

source: Intermediate Event — Timer
be: [PO-fuzzy] Час пачатку

source: Internal storage
be: [PO-fuzzy] Нутранае сховішча

source: Interrupt
be: Перарваць

source: Intersection
be: Перакрыжаваньне

source: Invalid URI.
be: [PO-fuzzy] (нерэчаісны Unicode)

source: Invalid URI: '%s'
be: [PO-fuzzy] (нерэчаісны Unicode)

source: Invalid Unicode
be: [PO-fuzzy] (нерэчаісны Unicode)

source: Invalid option?
be: [PO-fuzzy] Апэрацыя выхаду

source: Invalid server URI
be: [PO-fuzzy] (нерэчаісны Unicode)

source: Inverse
be: [PO-fuzzy] Інвэртаваць

source: Invert
be: [PO-fuzzy] Інвэртаваць

source: Inverter
be: [PO-fuzzy] Інвэртаваць

source: Is final
be: Гэта канец

source: Is object
be: Гэта аб'ект

source: Isosceles triangle
be: [PO-fuzzy] Парожні трохкутнік

source: Istar diagram
be: Сартаваць _дыяграмы

source: Jackson diagram
be: [PO-fuzzy] Стварае новую дыяграму

source: Join
be: Далучаць

source: KAOS diagram
be: [PO-fuzzy] Новая дыяграма:

source: KAOS other
be: [PO-fuzzy] Плотэр

source: Keep aspect ratio
be: Захоўваць прапорцыі

source: Keep tool box on top of diagram windows
be: [PO-fuzzy] Трымаць акно прыладаў па-над вакном дыяграмы:

source: Key
be: [PO-fuzzy] Ключ:

source: Key:
be: Ключ:

source: LAN2LAN Switch
be: [PO-fuzzy] Пераключаць

source: LaTeX PGF macros
be: [PO-fuzzy] Макрас TeX Pstricks

source: Label
be: Адмеціна

source: Lag
be: Спазьненьне

source: Lamp
be: [PO-fuzzy] Лямпа

source: Laptop
be: [PO-fuzzy] ПК "Laptop"

source: Laptop PC
be: [PO-fuzzy] ПК "Laptop"

source: Large extension node
be: [PO-fuzzy] Па пашырэньнях

source: Large package
be: [PO-fuzzy] Стварае (вялікі) пакет

source: Layer
be: [PO-fuzzy] Слаі

source: Layer 2 Remote Switch
be: [PO-fuzzy] Слаі

source: Layer name:
be: Назва слоя:

source: Layers
be: Слаі

source: Layers:
be: [PO-fuzzy] Слаі

source: Left
be: Леваруч

source: Left Cardinality:
be: Левая магутнасьць:

source: Left arrow
be: [PO-fuzzy] Пачатковая стрэлка

source: Left-right arrow
be: [PO-fuzzy] Пачатковая стрэлка

source: Left-right-up arrow
be: [PO-fuzzy] Пачатковая стрэлка

source: Left:
be: Леваруч:

source: Length unit:
be: [PO-fuzzy] Даўжыня:

source: Lexical
be: [PO-fuzzy] Хімічная

source: Lifeline
be: [PO-fuzzy] Лінія жыцьця UML

source: Lights
be: [PO-fuzzy] Праваруч

source: Limit
be: Абмежаваць

source: Line
be: Рыса

source: Line Break
be: Рыса мяжы

source: Line Style Properties
be: Уласьцівасьці стылю рысы

source: Line Width
be: [PO-fuzzy] Шырыня рысы

source: Line caps
be: [PO-fuzzy] Рысы

source: Line color
be: Колер рысы

source: Line gaps
be: [PO-fuzzy] Рысы

source: Line join
be: [PO-fuzzy] Шырыня рысы

source: Line style
be: Стыль рысы

source: Line width
be: Шырыня рысы

source: Line width:
be: Шырыня рысы:

source: Lines
be: Рысы

source: Link
be: [PO-fuzzy] Адлучыць

source: Link task
be: [PO-fuzzy] /_Адлучыць задачу

source: Link tasks
be: [PO-fuzzy] /_Адлучыць задачу

source: Liquid
be: Вадкасьць

source: Load at Startup
be: Загружаюцца падчас запуску

source: Loaded
be: Загружанае

source: Loading …
be: [PO-fuzzy] Загрузка ...

source: LocalDirector
be: [PO-fuzzy] Накірунак

source: Locate
be: Разьмяшчаць

source: Location server
be: [PO-fuzzy] Загаловак функцыі

source: Lock
be: Блякаваць

source: Logic
be: Лёгіка

source: Lower Layer
be: Апусьціць слой

source: Macintosh
be: [PO-fuzzy] Палі

source: Magnetic Energy
be: Магнітная энэргія

source: Magnetic disk
be: [PO-fuzzy] Магнітны дыск

source: Magnetic drum
be: [PO-fuzzy] Магнітны барабан

source: Magnetic tape
be: [PO-fuzzy] Магнітная стужка

source: Magnify
be: Павялічвае

source: Magnify:
be: Павялічэньне:

source: Main Connection Point
be: [PO-fuzzy] Дадаць пункт далучэньня

source: Make task '%s' a predecessor of '%s'
be: Зрабіць задачу "%s" папярэднікам да "%s"

source: Man
be: [PO-fuzzy] Павялічвае

source: Man red
be: [PO-fuzzy] Фармаваць

source: Manager email
be: Пошта кіраўніка

source: Manager name
be: [PO-fuzzy] Тэлефон кіраўніка

source: Manager phone
be: Тэлефон кіраўніка

source: Manager:
be: [PO-fuzzy] _Кіраўнік:

source: Manual input
be: [PO-fuzzy] Ручны ўвод

source: Manual operation
be: [PO-fuzzy] Апэрацыя выхаду

source: Margins
be: Палі

source: Mark
be: Пазначаць

source: Material
be: Матэрыял

source: Measure
be: Вымяраць

source: Measure distance
be: [PO-fuzzy] Даўжыня крывой

source: Measurement
be: [PO-fuzzy] Вымяраць

source: Mech. Energy
be: Мэх. энэргія

source: Mechanical
be: Мэханічная

source: Message
be: [PO-fuzzy] Паведамленьне:

source: Message type:
be: Тып паведамленьня:

source: Message:
be: Паведамленьне:

source: Microphone
be: [PO-fuzzy] Мікрафон

source: Microwaves
be: Мікрахвалі

source: Middle
be: [PO-fuzzy] Пасярэдзіне

source: Miditower PC
be: [PO-fuzzy] ПК сярэдняга памеру

source: Minitower PC
be: [PO-fuzzy] ПК "Мінівежа"

source: Miscellaneous
be: [PO-fuzzy] Розныя формы

source: Miscellaneous Shapes
be: Розныя формы

source: Miscellaneous objects
be: Розныя аб'екты

source: Miscellaneous shapes by Cisco
be: [PO-fuzzy] Розныя формы

source: Mix
be: Перамешваць

source: Mixer
be: [PO-fuzzy] Перамешваць

source: Mobile Access IP Phone
be: [PO-fuzzy] Мабільны тэлефон

source: Mobile Access Router
be: [PO-fuzzy] Файервол

source: Mobile phone
be: [PO-fuzzy] Мабільны тэлефон

source: Mobile telephony cell
be: [PO-fuzzy] Мабільны тэлефон

source: Modified diagrams exist. Are you sure you want to quit Dia without saving them?
be: [PO-fuzzy] Існуюць зьмененыя дыяграмы. Вы сапраўды жадаеце выйсьці з Дыя бяз іхняга захаваньня?

source: Modify
be: Зьмяненьне

source: Monday
be: Панядзелак

source: Monitor
be: [PO-fuzzy] Манітор

source: Monitors
be: [PO-fuzzy] Манітор

source: More arrows
be: [PO-fuzzy] Кропкавая стрэлка

source: Motor
be: [PO-fuzzy] Ротар

source: Mount
be: Падмацоўваць

source: Move ->
be: Перанесьці ->

source: Move All ->
be: Перанесьці ўсё ->

source: Move Task Do_wn
be: [PO-fuzzy] Пасунуць наніз

source: Move Task _Up
be: [PO-fuzzy] Пасунуць ўгору

source: Move down
be: Пасунуць наніз

source: Move task down
be: [PO-fuzzy] Пасунуць наніз

source: Move task up
be: [PO-fuzzy] Пасунуць ўгору

source: Move tasks down
be: [PO-fuzzy] Пасунуць наніз

source: Move tasks up
be: [PO-fuzzy] Пасунуць ўгору

source: Move up
be: Пасунуць ўгору

source: Multi-bit data
be: Мультыбітныя даньні

source: Multilayer Switch
be: [PO-fuzzy] Слаі

source: Multiplexer
be: Мультыплексар

source: Multiplicity
be: [PO-fuzzy] Памнажаць

source: Multiply
be: Памнажаць

source: Multivalue:
be: Шматзначнасьць:

source: NMOS transistor
be: [PO-fuzzy] Транзыстар NMOS

source: NOR gate
be: [PO-fuzzy] Рэгуляваць

source: NPN bipolar transistor
be: [PO-fuzzy] Біпалярны транзыстар n-P-n

source: NULL tooldata in tool_menu_select
be: NULL даньні інструмэнта ў tool_menu_select

source: Name
be: Імя

source: Name:
be: Назва:

source: NetSonar
be: [PO-fuzzy] Сетка

source: Network
be: Сетка

source: Network Management
be: [PO-fuzzy] Аб'екты сеткавае дыяграмы

source: Network cloud
be: [PO-fuzzy] Сеткавае воблака

source: Network diagram objects
be: Аб'екты сеткавае дыяграмы

source: Never
be: [PO-fuzzy] Вярнуць

source: New Calendar
be: Новы каляндар

source: New Layer
be: Новы слой

source: New Project Phase
be: Новая фаза праекта

source: New _View
be: Новае _акно

source: New diagram:
be: Новая дыяграма:

source: New layer %d
be: [PO-fuzzy] Новы слой

source: New window:
be: Новае акно:

source: Newton
be: [PO-fuzzy] Стварыць

source: No
be: Не

source: No earlier than
be: [PO-fuzzy] Пачаць ня раней за

source: No earlier than %s
be: [PO-fuzzy] Пачаць ня раней за

source: No existing object to paste.
be: Няма аб'екта каб уставіць.

source: No name
be: Бяз назвы

source: No sheet named %s
be: [PO-fuzzy] Назва табліцы:

source: No working time
be: [PO-fuzzy] Працоўны час вызначаны карыстальнікам

source: Node
be: [PO-fuzzy] Няма

source: None
be: Няма

source: None (use project default)
be: Няма (выкарыстоўваць дапомнасьці праекта)

source: Nonworking
be: [PO-fuzzy] Няма працоўнага часу

source: Normal
be: Звычайны

source: Normalize
be: Нармалізаваць

source: North point
be: Паўночны пункт

source: Not allowed to write to output file %s
be: [PO-fuzzy] Немагчыма адкрыць '%s': %s

source: Notched left arrow
be: [PO-fuzzy] Кропкавая стрэлка

source: Notched right arrow
be: [PO-fuzzy] Кропкавая стрэлка

source: Note
be: [PO-fuzzy] Заўвага

source: Notes
be: Нататкі

source: Nothing to print
be: [PO-fuzzy] Даслаць у_гору

source: Notice
be: Заўвага

source: Number of arms
be: [PO-fuzzy] Колькасьць крокаў адкату:

source: Number of undo levels:
be: Колькасьць крокаў адкату:

source: OK
be: Добра

source: OR
be: ЦІ

source: OR gate
be: [PO-fuzzy] Рэгуляваць

source: OR vergent
be: [PO-fuzzy] Прадастаўляць

source: OUTPUT
be: ВЫВАД

source: Object
be: Аб'ект

source: Object Defaults
be: [PO-fuzzy] Дапомнасьці аб'екта

source: Object defaults
be: Дапомнасьці аб'екта

source: Object properties
be: Уласьцівасьці аб'екта

source: Object properties:
be: Уласьцівасьці аб'екта:

source: Obstacle
be: [PO-fuzzy] Абстракцыя

source: Obstructs
be: [PO-fuzzy] Абстракцыя

source: Octogon. Eight-point shape
be: [PO-fuzzy] 8-кропкавая зорка

source: Offline storage
be: [PO-fuzzy] Адлучанае сховішча

source: Open Database
be: [PO-fuzzy] <b>Тыпы дзён</b>

source: Open Diagram
be: Адкрыць дыяграму

source: Open Options
be: Выбары адкрыцьця

source: Open Round
be: [PO-fuzzy] Выбары адкрыцьця

source: Open _Recent
be: [PO-fuzzy] Адкрыць новы праект

source: Open a File
be: [PO-fuzzy] Адкрыць файл

source: Open a diagram file
be: [PO-fuzzy] Сьціскаць файлы дыяграмаў

source: Open a project
be: Адкрыць новы праект

source: Open a project from a database
be: [PO-fuzzy] <b>Тыпы дзён</b>

source: Open from Database
be: [PO-fuzzy] <b>Тыпы дзён</b>

source: Open from Database...
be: [PO-fuzzy] Захаваць як...

source: Operation data
be: Даньні апэрацыі

source: Operational amplifier
be: [PO-fuzzy] Апэрацыйны ўзмацняльнік

source: Operationalization
be: [PO-fuzzy] Даньні апэрацыі

source: Operations
be: Апэрацыі

source: Operations visible
be: Бачнасьць апэрацыяў

source: Optical Amplifier
be: [PO-fuzzy] Апэрацыйны ўзмацняльнік

source: Optical Cross-Connect
be: [PO-fuzzy] Аптычная энэргія

source: Optical Energy
be: Аптычная энэргія

source: Optical Fiber
be: [PO-fuzzy] Аптычная энэргія

source: Optical Services Router
be: [PO-fuzzy] Аптычная энэргія
